[
  "calendar",
  "dataview",
  "obsidian-auto-link-title",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-outliner",
  "recent-files-obsidian",
  "attachment-management",
  "folder-notes",
  "obsidian-front-matter-title-plugin",
  "2hop-links-plus",
  "floating-toc",
  "obsidian-hover-editor",
  "file-indicators",
  "obsidian-git",
  "oz-clear-unused-images"
]